[
  {
    "quote": "Others help is only helpful when the main pillar of help is from yourself"
  },
  {
    "quote": "History is evident; people have learned more by doing it than reading it"
  },
  {
    "quote": "Quick learning recipe: 20% learning, 80% implementation"
  },
  {
    "quote": "Trying different fields just taught me how much time I can save and be effective in one field, also saved me from regrets"
  },
  {
    "quote": "You can't do everything, but you can do something"
  },
  {
    "quote": "Mountain climbing is easier than mole climbing"
  },
  {
    "quote": "Courage is in the first step; the rest is excitement"
  },
  {
    "quote": "Learning by jumping in the pool is after 10th steps"
  },
  {
    "quote": "Life is balancing safety and risk"
  },
  {
    "quote": "Life is not perfect, so don't let your past mistakes discourage you to start new beginnings"
  },
  {
    "quote": "Celebrities going to store and buying their own product, its like back to square one"
  },
  {
    "quote": "Hard work is not just doing repetitive tasks, but also having the courage to try new things, only then there is growth; otherwise, you are in a loop"
  },
  {
    "quote": "Implement good habits before they become compulsion"
  },
  {
    "quote": "Between quantity & quality , there is high probability quality will be chosen, so keep it up ☺"
  },
  {
    "quote": "If you think, you have a bigger problem, try solving another bigger problem, then your real problem will start to seem easy"
  },
  {
    "quote": "Purpose of life is to realise ones potential, to live cheerfully and when adverse situation comes, face it bravely😛."
  },
  {
    "quote": "Being strong and positive, solves any problem"
  },
  {
    "quote": "The biggest mistake a human does, is to consider themselves weak. This human mind with healthy body has immense power."
  },
  {
    "quote": "Life is not fair, but is fantastic, your inner-self knows how to play with it cheerfully."
  },
  {
    "quote": "Free_things are dangerous.Until and unless you really require it."
  },
  {
    "quote": "Nothing is free, someone else is paying for it, and charges are not always in the form of fee, it's also time, energy, afford, intelligence or in exchange for a precious thing you have"
  },
  {
    "quote": "Almost all the things can now be done from phone, but I say use phone when required, if you have laptop then use that for tasks that requires time.#reduceMobileUsage"
  },
  {
    "quote": "most probable reason why people are sad is because they are unaware of how #powerful they are."
  },
  {
    "quote": "India is a land of potential."
  },
  {
    "quote": "Wrong decisions are made, when your information is not correct or when you try not to accept the truth"
  },
  {
    "quote": "Life is not perfect, so don't ruin your present, thinking previous work was not perfect, learn from it & quickly move on, to achieve your goal."
  },
  {
    "quote": "Nothing is impossible, you have more potential, you just need to excercise it with happy mind, sad mind causes no benefit to anyone"
  },
  {
    "quote": "Earlier people were trying to live long life, now people just trying to live life."
  },
  {
    "quote": "Richness is not in how big is your car, it's in how much trees you plant."
  },
  {
    "quote": "Service to nature is service to God, well currently nothing sounds more true than that"
  },
  {
    "quote": "If anything found in abundance, doesn't mean you have right to waste it, it might probably mean you can have it to your content, but better to limit to the need."
  },
  {
    "quote": "Even a small degradation in health or environment, makes us question our survival, but still it's not the first priority of people who control the society mood and have huge impact on environment. Protecting mother nature should be first priority"
  },
  {
    "quote": "I wondered how does children attract everyone without any make-up or effort, then I thought probably its because of their purity and limited human touch."
  },
  {
    "quote": "Begging never fetched quality things. You either deserve it or achieve it"
  },
  {
    "quote": "Life is limited, is it the way to tell you to live life on quality"
  },
  {
    "quote": "Its so important to cut social media. Cancel the noise for peace of mind"
  },
  {
    "quote": "Don't wait for an experience to teach you"
  },
  {
    "quote": "The biggest mistake we do in our life is to compare with others and to copy them. Understanding has longer run than copying "
  },
  {
    "quote": "Well you need to learn and make it your own, rather than plain copying."
  },
  {
    "quote": "Each of us are neither too different nor too similar with others. We must certainly learn from each other with open mind. "
  },
  {
    "quote": "In a market there will always be uprise and downfall, just remember your goal is very small when compared to your potential, it just needs to be awaken with hard-work"
  },
  {
    "quote": "Life is successful when you start to live every moment."
  },
  {
    "quote": "No one takes you forward than your own effort. These edTech companies at Max will shorten the content by very small fraction( 0.00001% ) than what's available online."
  },
  {
    "quote": "Your uniqueness has immense potential if not infinite"
  },
  {
    "quote": "Why does less tech things have have royalty, and efficient thing is used by economic people."
  },
  {
    "quote": "People shouldn't be divided by their differences,if their contribution is for betterment of society/world- especially skilled and talented people- find your similarity and connect."
  },
  {
    "quote": "Let good people also have a gang and doesn't get weak by scattering"
  },
  {
    "quote": "Inclusivity and political inclusivity, former being beautiful later being dangerous"
  },
  {
    "quote": "One should learn while being taught, learning by experience has a cost"
  },
  {
    "quote":"Life is about discovering your inner potential, not to fit into a mould 100%"
  },
  {
    "quote":"How much creative and natural talent is lost in the race for conventional career."
  }
  {
    "quote":"You don't necessarily have to follow your interest professionally, just give a chance to your potential."
  }
  {
    "quote": "People today know how to talk politely to machine, but find it jarring to have a human conversation"
  }
]
